Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Hold the button and drag to trigger gestures. Drag at least %lld pixels in one direction.
af: Hou die knoppie vas en sleep om gebare te aktiveer. Sleep ten minste %lld pixels in een rigting.
ar: اضغط مع الاستمرار على الزر واسحب لتشغيل الإيماءات. اسحب %lld بكسل على الأقل في اتجاه واحد.
bs: Držite dugme i prevucite da biste pokrenuli geste. Prevucite najmanje %lld piksela u jednom smjeru.
ca: Mantén premut el botó i arrossega per activar gestos. Arrossega almenys %lld píxels en una direcció.
cs: Podržte tlačítko a přetáhněte pro spuštění gest. Přetáhněte alespoň %lld pixelů jedním směrem.
da: Hold knappen nede og træk for at udløse gestus. Træk mindst %lld pixels i én retning.
de: Halten Sie die Schaltfläche gedrückt und ziehen Sie, um Gesten auszulösen. Ziehen Sie mindestens %lld Pixel in eine Richtung.
el: Κρατήστε πατημένο το κουμπί και σύρετε για να ενεργοποιήσετε χειρονομίες. Σύρετε τουλάχιστον %lld pixel προς μία κατεύθυνση.
es: Mantén pulsado el botón y arrastra para producir gestos. Arrastra al menos %lld píxeles en una dirección.
fi: Pidä painiketta painettuna ja vedä eleiden käynnistämiseksi. Vedä vähintään %lld pikseliä yhteen suuntaan.
fr: Maintenez le bouton enfoncé et faites glisser pour déclencher des gestes. Faites glisser sur au moins %lld pixels dans une direction.
he: החזק את הלחצן וגרור כדי להפעיל מחוות. גרור לפחות %lld פיקסלים בכיוון אחד.
hu: Tartsa lenyomva a gombot, és húzza az érintés aktiválásához. Húzza legalább %lld képpont távolságra egy irányban.
it: Tieni premuto il pulsante e trascina per attivare i gesti. Trascina almeno %lld pixel in una direzione.
ja: ボタンを押したままドラッグしてジェスチャーをトリガーします。いずれかの方向に少なくとも%lldピクセルドラッグしてください。
ko: 버튼을 누른 상태에서 드래그하여 제스처를 트리거합니다. 한 방향으로 최소 %lld 픽셀을 드래그하세요.
my: အမူအယာများကို trigger လုပ်ရန် ခလုတ်ကို ကိုင်ပြီး ဆွဲပါ။ တစ်ဖက်သို့ အနည်းဆုံး %lld pixels ဆွဲပါ။
nl: Houd de knop ingedrukt en sleep om gebaren te activeren. Sleep minstens %lld pixels in één richting.
pl: Przytrzymaj przycisk i przeciągnij, aby wywołać gesty. Przeciągnij co najmniej %lld pikseli w jednym kierunku.
pt: Mantenha o botão pressionado e arraste para acionar gestos. Arraste pelo menos %lld pixels em uma direção.
pt_br: Mantenha o botão pressionado e arraste para acionar gestos. Arraste pelo menos %lld pixels em uma direção.
ro: Ține apăsat butonul și trage pentru a declanșa gesturi. Trage cel puțin %lld pixeli într-o direcție.
ru: Удерживайте кнопку и перетаскивайте, чтобы активировать жесты. Перетащите не менее %lld пикселей в одном направлении.
sk: Podržte tlačidlo a potiahnite, aby ste spustili gestá. Potiahnite aspoň %lld pixelov jedným smerom.
sr: Држите дугме и превуците да бисте покренули покрете. Превуците најмање %lld пиксела у једном смеру.
sv: Håll ned knappen och dra för att aktivera gester. Dra minst %lld pixlar i en riktning.
tr: Hareketleri tetiklemek için düğmeyi basılı tutun ve sürükleyin. Tek bir yönde en az %lld piksel sürükleyin.
uk: Утримуйте кнопку та перетягніть, щоб викликати жести. Перетягніть щонайменше на %lld пікселів в одному напрямку.
vi: Giữ nút và kéo để kích hoạt cử chỉ. Kéo ít nhất %lld pixel theo một hướng.
zh_hans: 按住按钮并拖动以触发手势。沿一个方向拖动至少 %lld 像素。
zh_hant: 按住按鈕並拖曳以觸發手勢。朝任一方向拖曳至少 %lld 個像素。
zh_hant_hk: 按住按鈕並拖曳以觸發手勢。朝一個方向拖曳至少 %lld 個像素。

source: Hold the trigger while moving to scroll, then release it to stop.
af: Hou die sneller vas terwyl jy beweeg om te blaai, en laat dit dan los om te stop.
ar: اضغط مع الاستمرار على المشغل أثناء التحريك للتمرير، ثم حرره للتوقف.
ca: Mantén premut el disparador mentre et mous per desplaçar-te, després deixa'l anar per aturar-te.
cs: Podržte spoušť při pohybu pro rolování, poté ji uvolněte pro zastavení.
da: Hold udløseren nede, mens du bevæger dig for at rulle, og slip den derefter for at stoppe.
de: Halten Sie den Auslöser gedrückt, während Sie sich bewegen, um zu scrollen, und lassen Sie ihn dann los, um zu stoppen.
el: Κρατήστε πατημένο το κουμπί ενεργοποίησης κατά τη μετακίνηση για κύλιση, και μετά αφήστε το για να σταματήσετε.
es: Mantén presionado el gatillo mientras te mueves para desplazarte, luego suéltalo para detenerte.
fi: Pidä liipaisinta painettuna vierittäessäsi, vapauta se pysäyttääksesi.
fr: Maintenez la gâchette enfoncée pendant le déplacement pour faire défiler, puis relâchez-la pour arrêter.
he: החזק את ההדק תוך כדי תנועה כדי לגלול, ואז שחרר אותו כדי לעצור.
hu: Tartsa lenyomva a kioldót mozgás közben a görgetéshez, majd engedje fel a leállításhoz.
it: Tieni premuto il grilletto mentre ti muovi per scorrere, quindi rilascialo per fermarti.
ja: トリガーを押したまま移動するとスクロールし、離すと停止します。
ko: 이동 중에 트리거를 누르고 있으면 스크롤되고, 놓으면 멈춥니다.
my: Scroll လုပ်ရန် ရွှေ့နေစဉ် trigger ကို ကိုင်ထားပါ၊ ထို့နောက် ရပ်တန့်ရန် လွှတ်ပါ။
nl: Houd de trigger ingedrukt tijdens het bewegen om te scrollen, laat deze dan los om te stoppen.
pl: Przytrzymaj wyzwalacz podczas ruchu, aby przewijać, a następnie puść go, aby zatrzymać.
pt: Mantenha o gatilho pressionado enquanto se move para rolar e, em seguida, solte-o para parar.
pt_br: Mantenha o gatilho pressionado enquanto se move para rolar e solte-o para parar.
ro: Ține declanșatorul în timp ce te deplasezi pentru a derula, apoi eliberează-l pentru a opri.
ru: Удерживайте триггер во время движения для прокрутки, затем отпустите его, чтобы остановить.
sk: Podržte spúšť pri pohybe na rolovanie, potom ho uvoľnite na zastavenie.
sr: Држите окидач док се крећете да бисте скроловали, а затим га отпустите да бисте зауставили.
sv: Håll ned utlösaren medan du flyttar för att rulla, släpp sedan för att stoppa.
tr: Kaydırmak için hareket ederken tetiği basılı tutun, ardından durdurmak için bırakın.
uk: Утримуйте тригер під час руху для прокручування, потім відпустіть, щоб зупинити.
vi: Giữ cò khi di chuyển để cuộn, sau đó nhả ra để dừng.
zh_hans: 移动时按住触发器进行滚动，然后释放它以停止。
zh_hant: 移動時按住觸發器即可捲動，放開即可停止。
zh_hant_hk: 移動時按住觸發器進行捲動，然後放開以停止。

source: Hold to scroll
af: Hou om te blaai
ar: اضغط للتمرير
ca: Mantén premut per desplaçar-te
cs: Podržet pro rolování
da: Hold for at rulle
de: Zum Scrollen gedrückt halten
el: Κράτημα για κύλιση
es: Mantener para desplazarse
fi: Pidä vierittääksesi
fr: Maintenir pour faire défiler
he: החזק כדי לגלול
hu: Tartás a görgetéshez
it: Tieni premuto per scorrere
ja: 長押しでスクロール
ko: 누르고 스크롤
my: Scroll လုပ်ရန် ကိုင်ထားပါ
nl: Ingedrukt houden om te scrollen
pl: Przytrzymaj, aby przewijać
pt: Manter para rolar
pt_br: Manter para rolar
ro: Ține pentru a derula
ru: Удерживать для прокрутки
sk: Podržať na rolovanie
sr: Држи за скроловање
sv: Håll för att rulla
tr: Kaydırmak için basılı tut
uk: Утримувати для прокручування
vi: Giữ để cuộn
zh_hans: 按住以滚动
zh_hant: 按住以捲動
zh_hant_hk: 按住捲動

source: Homepage
af: Tuisblad
ar: الصفحة الرئيسية
bs: Početna
ca: Pàgina d'inici
cs: Stránky aplikace
da: Hjemmeside
el: Αρχική σελίδα
es: Página web
fi: Kotisivu
fr: Page d'accueil
he: דף הבית
hu: Kezdőlap
ja: ホームページ
ko: 홈페이지
my: ပင်မစာမျက်နှာ
pl: Strona WWW
pt: Página inicial
pt_br: Página inicial
ro: Pagina de pornire
ru: Домашняя страница
sk: Domovská stránka
sr: Почетна страница
sv: Hemsida
tr: Anasayfa
uk: Домашня сторінка
vi: Trang chủ
zh_hans: 主页
zh_hant: 首頁
zh_hant_hk: 首頁

source: Horizontal
af: Horisontaal
ar: أُفقي
bs: Horizontalno
ca: Horitzontal
cs: Horizontální
da: Horisontal
el: Οριζόντια
fi: Vaakasuunta
he: אופקי
hu: Vízszintes
it: Orizzontale
ja: 横方向
ko: 수평 방향
my: အလျားလိုက်
nl: Horizontaal
pl: Poziomo
ro: Orizontal
ru: Горизонтальная
sk: Horizontálne
sr: Хоризонтално
sv: Horisontal
tr: Yatay
uk: Горизонтальне
vi: Cuộn ngang
zh_hans: 横向
zh_hant: 橫向
zh_hant_hk: 橫向

source: If enabled, %@ will not modify events sent by other applications, such as Logi Options+.
af: Indien geaktiveer, sal %@ nie gebeurtenisse wat deur ander toepassings gestuur word, soos Logi Options+, wysig nie.
ar: إذا تم تمكين هذا الخيار، فلن يقوم %@ بتعديل الأحداث المرسلة من تطبيقات أخرى، مثل Logi Options+.
bs: Ako je omogućeno, %@ neće mijenjati događaje koje šalju druge aplikacije, kao npr. Logi Options+.
ca: Si s'habilita, %@ no modificarà els esdeveniments enviats per altres aplicacions, com ara Logi Options+.
cs: Po zapnutí nebude %@ upravovat události poslané ostatními aplikacemi jako je Logi Options+.
da: Hvis aktiveret, vil %@ ikke ændre begivenheder sendt af andre programmer, såsom Logi Options+.
de: Wenn aktiviert, verändert %@ keine Ereignisse, die von anderen Anwendungen, wie z. B. Logi Options+, gesendet werden.
el: Αν ενεργοποιηθεί, το %@ δε θα τροποποιήσει τα συμβάντα που αποστέλλονται από άλλες εφαρμογές, όπως το Logi Options+.
es: Si está activado, %@ no modificará los eventos enviados por otras aplicaciones, tales como Logi Options+.
fi: Jos tämä on käytössä, %@ ei muokkaa muiden sovellusten, kuten Logi Options+:n, lähettämiä tapahtumia.
fr: Si activé, %@ ne modifiera pas les événements envoyés par d'autres applications, telles que Logi Options+.
he: אם פועל, %@ לא ישנה אירועים שנשלחים מאפליקציות אחרות, כמו Logi Options+.
hu: Ha engedélyezve van, a(z) %@ nem módosítja más alkalmazások által küldött eseményeket, például a Logi Options+-t.
it: Se abilitato, %@ non modificherà gli eventi inviati da altre applicazioni, come Logi Options+.
ja: 有効にすると、 %@ はLogi Options+などの他のアプリケーションから送信されたイベントを変更しません。
ko: 활성화되면, %@는 Logi Options+와 같은 다른 응용 프로그램에서 보낸 이벤트를 수정하지 않습니다.
my: အသုံးပြုခွင့်ပေးထားလျှင်၊ %@ သည် Logi Options+ ကဲ့သို့သော အက်ပ်ပလီကေးရှင်းများမှ လုပ်ဆောင်ချက်များကို အသုံးမပြုပါ။.
nl: Indien ingeschakeld, zal %@ instellingen die door andere applicaties worden beheerd, zoals Logi Options+, niet wijzigen.
pl: Jeżeli włączone, %@ nie będzie modyfikował zdarzeń wysłanych przez inne aplikacje, takich jak Logi Options+.
pt: Se ativado, %@ não modificará eventos enviados por outros aplicativos, como Logi Options+.
pt_br: Se habilitado, %@ não irá modificar eventos enviados por outras aplicações, como Logi Options+.
ro: Dacă este activat, %@ nu va modifica evenimentele trimise de alte aplicații, cum ar fi Logi Options+.
ru: Если включено, %@ не будет изменять события, отправленные другими приложениями, такими как Logi Options+.
sk: Po zapnutí %@ nebude upravovať udalosti odoslané inými aplikáciami, ako napr. Logi Options+.
sr: Ако је омогућено, %@ неће мењати догађаје послате од стране других апликација, као што је Logi Options+.
sv: Om aktiverat kommer %@ inte att ändra händelser som skickas av andra program, som Logi Options+.
tr: Etkinleştirilirse, %@, Logi Options+ gibi diğer uygulamalar tarafından gönderilen olayları değiştirmeyecektir.
uk: Якщо увімкнено, %@ не змінюватиме події, надіслані іншими застосунками, такими як Logi Options+.
vi: Khi bật, %@ sẽ không sửa đổi các sự kiện được gửi bởi ứng dụng khác, chẳng hạn như Logi Options+.
zh_hans: 如果启用， %@ 将不会修改其他应用程序发送的事件，如 Logi Options+。
zh_hant: 如果啟用， %@ 將不會修改其他應用程式發送的事件，如 Logi Options+。
zh_hant_hk: 如果啟用， %@ 將不會修改其他應用程式發送的事件，如 Logi Options+。

source: If you are reporting a bug, it would be helpful to attach the logs.
af: As jy 'n fout rapporteer, sal dit nuttig wees om die logs aan te heg.
ar: إذا كنت تبلغ عن خطأ، فسيكون من المفيد إرفاق السجلات.
bs: Ako prijavljujete grešku, bilo bi nam korisno da priložite logove.
ca: Si estàs informant d'un error, seria útil adjuntar els registres.
cs: Pokud nahlašujete chybu, bylo by užitečné přiložit protokoly.
da: Hvis du rapporterer en fejl, er det være nyttigt at vedhæfte logfilerne.
de: Wenn Sie einen Fehler melden, wäre es hilfreich, die Logdateien anzuhängen.
el: Εάν αναφέρετε ένα σφάλμα, θα ήταν χρήσιμο να επισυνάψετε τα αρχεία καταγραφής.
es: Si está informando de un error, sería útil adjuntar los registros.
fi: Jos raportoit virheestä, lokien liittäminen olisi hyödyllistä.
fr: Si vous signalez un bug, il serait utile de joindre les journaux.
he: אם את\ה מדווח\ת על באג, זה יכול לעזור לצרף את הלוגים.
hu: Ha hibát jelent, hasznos lenne csatolni a naplókat.
it: Se stai segnalando un bug, sarebbe utile allegare i registri.
ja: バグを報告する場合、ログを添付して頂けると助かります。
ko: 버그를 보고하는 경우 로그를 첨부하면 도움이 됩니다.
my: သင်သည် ချို့ယွင်းချက်တစ်ခုကို report လုပ်မည့်အခါ မှတ်တမ်းများကို ပူးတွဲ၍ တင်ပါက အထောက်အကူပြုမည်ဖြစ်သည်။.
nl: Als je een bug vindt, ontvangen we ook graag een logbestand.
pl: Jeżeli zgłaszasz błąd, pomocne byłoby załączenie logów.
pt: Se você estiver relatando um bug, seria útil anexar os registros.
pt_br: Se você estiver reportando um bug, seria muito útil anexar os registros de eventos.
ro: Dacă raportezi o eroare, ar fi util să atașezi jurnalele.
ru: Если вы сообщаете об ошибке, пожалуйста, прикрепляйте логи.
sk: Ak nahlasujete chybu, bolo by užitočné priložiť záznamy.
sr: Ако пријављујете грешку, било би корисно приложити евиденције.
sv: Om du rapporterar ett fel skulle det vara bra att bifoga loggarna.
tr: Bir hatayı bildiriyorsanız, logları eklemeniz yararlı olacaktır.
uk: Якщо ви повідомляєте про помилку, було б корисно прикріпити файл журналу.
vi: Nếu bạn muốn báo lỗi, sẽ tốt hơn nếu bạn đính kèm tệp nhật ký.
zh_hans: 如果你要报告 bug，附上日志会很有帮助。
zh_hant: 如果你要回報 bug，附上記錄會很有幫助。
zh_hant_hk: 如果你要報告 bug，附上記錄會很有幫助。

source: Ignore modifier
af: Ignoreer wysiger
ar: تجاهل المعدّل
bs: Ignoriraj modifikator
ca: Ignora el modificador
cs: Ignorovat modifikátor
da: Ignorer modifikationstast
de: Sondertaste ignorieren
el: Αγνόηση μεταβλητής
es: Ignorar modificador
fi: Ohita muokkain
fr: Ignorer le modificateur
he: התעלם ממקש
hu: Módosító figyelmen kívül hagyása
it: Ignora il modificatore
ja: 修飾キーを無視
ko: 보조 키 무시
my: Modifier ခလုတ်များ ကို လျစ်လျူရှုရန်
nl: Aanpassing negeren
pl: Ignoruj modyfikator
pt: Ignorar modificador
pt_br: Ignorar modificador
ro: Ignoră modificatorul
ru: Игнорировать модификатор
sk: Ignorovať modifikátor
sr: Игнориши модификатор
sv: Ignorera modifierare
tr: Nitelemeyi yok say
uk: Ігнорувати модифікатор
vi: Bỏ qua phím bổ trợ
zh_hans: 忽略修饰键
zh_hant: 忽略變更鍵
zh_hant_hk: 忽略變更鍵

source: Ignore rapid clicks within a certain time period.
af: Ignoreer vinnige klikke binne 'n sekere tydperk.
ar: تجاهل النقرات السريعة خلال فترة زمنية معينة.
bs: Ignoriraj brze klikove unutar određenog vremenskog perioda.
ca: Ignora els clics ràpids dins d'un determinat període de temps.
cs: Ignoruje rychlá kliknutí v určité časové době.
da: Ignorer hurtige klik inden for et bestemt tidsrum.
de: Schnelle, aufeinanderfolgende Klicks innerhalb einer bestimmten Zeitspanne ignorieren.
el: Παράβλεψη γρήγορων κλικ μέσα σε ένα ορισμένο χρονικό διάστημα.
es: Ignorar pulsaciones rápidas dentro de un determinado período de tiempo.
fi: Ohita nopeat napsautukset tietyn ajanjakson sisällä.
fr: Ignorer les clics rapides dans une certaine période.
he: התעלם מלחיצות מהירות שמתרחשות בפרק זמן מסוים.
hu: Gyors kattintások figyelmen kívül hagyása egy bizonyos időn belül.
it: Ignora clic rapidi entro un certo periodo di tempo.
ja: 一定時間内での素早いクリックを無視します。
ko: 특정 시간 내의 빠른 클릭을 무시합니다.
my: အချိန်တစ်ခုအတွင်း ခဏခဏ နှိပ်ခြင်းကို ကန့်သန့်ရန်။.
nl: Negeer snelle klikken binnen een bepaalde periode.
pl: Ignoruj szybkie kliknięcia w określonym czasie.
pt: Ignorar cliques rápidos dentro de um período determinado.
pt_br: Ignora cliques rápidos dentro de um período determinado.
ro: Ignoră clicurile rapide într-o anumită perioadă de timp.
ru: Пропускает частые нажатие клавиш.
sk: Ignorovať rýchle kliknutia v určitom časovom období.
sr: Игнориши брзе кликове у одређеном временском периоду.
sv: Ignorera snabba klick inom en viss tidsperiod.
tr: Belli bir süre içindeki hızlı tıklamaları yok say.
uk: Ігнорувати швидкі клацання протягом певного періоду часу.
vi: Bỏ qua các nhấp chuột nhanh chóng trong một khoảng thời gian nhất định.
zh_hans: 忽略在特定时间段内的快速点击。
zh_hant: 忽略在特定時間段內的快速點擊。
zh_hant_hk: 忽略在特定時間段內的快速點擊。

source: Immediate
af: Onmiddellik
ar: فوري
ca: Immediat
cs: Okamžitá
da: Øjeblikkelig
de: Sofort
el: Άμεσο
es: Inmediato
fi: Välitön
fr: Immédiat
he: מיידי
hu: Azonnali
it: Immediato
ja: 即時
ko: 즉시
nl: Direct
pl: Natychmiastowy
pt: Imediato
pt_br: Imediato
ro: Imediat
ru: Немедленно
sk: Okamžitá
sr: Тренутно
sv: Omedelbar
tr: Anında
uk: Миттєво
vi: Ngay lập tức
zh_hans: 立即
zh_hant: 立即
zh_hant_hk: 立即

source: Increase display brightness
af: Verhoog skermhelderheid
ar: زيادة سطوع الشاشة
bs: Povećaj osvjetljenje ekrana
ca: Augmenta la brillantor de la pantalla
cs: Zvýšit jas displeje
da: Forøg lysstyrke
de: Bildschirmhelligkeit erhöhen
el: Αύξηση φωτεινότητας οθόνης
es: Aumentar brillo de pantalla
fi: Lisää näytön kirkkautta
fr: Augmenter la luminosité d'affichage
he: הגבר בהירות תצוגה
hu: Képernyő fényerejének növelése
it: Aumenta la luminosità dello schermo
ja: ディスプレイの明るさを上げる
ko: 화면 밝기 높이기
my: Screen အလင်း တိုးရန်
nl: Verhoog schermhelderheid
pl: Zwiększ jasność wyświetlacza
pt: Aumentar brilho do monitor
pt_br: Aumentar brilho da tela
ro: Mărește luminozitatea ecranului
ru: Увеличить яркость экрана
sk: Zvýšenie jasu displeja
sr: Повећај осветљеност екрана
sv: Öka skärmens ljusstyrka
tr: Ekran parlaklığını arttır
uk: Збільшити яскравість дисплея
vi: Tăng độ sáng màn hình
zh_hans: 提高显示器亮度
zh_hant: 增加顯示器亮度
zh_hant_hk: 增加顯示器亮度

source: Increase keyboard brightness
af: Verhoog sleutelbordhelderheid
ar: زيادة سطوع لوحة المفاتيح
bs: Povećaj osvjetljenje tastature
ca: Augmenta la brillantor del teclat
cs: Zvýšit jas klávesnice
da: Forøg tastaturets lysstyrke
de: Tastaturhelligkeit erhöhen
el: Αύξηση φωτεινότητας πληκτρολογίου
es: Aumentar el brillo del teclado
fi: Lisää näppäimistön kirkkautta
fr: Augmenter la luminosité d'affichage
he: הגבר בהירות מקלדת
hu: Billentyűzet fényerejének növelése
it: Aumenta la luminosità della tastiera
ja: ディスプレイの明るさを上げる
ko: 키보드 밝기 높이기
my: ကီးဘုတ် အလင်း တိုးရန်
nl: Toetsenbord helderheid verhogen
pl: Zwiększ jasność klawiatury
pt: Aumentar brilho do teclado
pt_br: Aumentar brilho do teclado
ro: Mărește luminozitatea tastaturii
ru: Увеличить яркость клавиатуры
sk: Zvýšenie jasu klávesnice
sr: Повећај осветљеност тастатуре
sv: Öka tangentbordets ljusstyrka
tr: Klavye parlaklığını arttır
uk: Збільшити яскравість клавіатури
vi: Tăng độ sáng bàn phím
zh_hans: 提高键盘亮度
zh_hant: 增加鍵盤亮度
zh_hant_hk: 增加鍵盤亮度

source: Increase volume
af: Verhoog volume
ar: زيادة مستوى الصوت
bs: Povećaj glasnoću zvuka
ca: Puja el volum
cs: Zvýšit hlasitost
da: Forøg lydstyrke
de: Lautstärke erhöhen
el: Αύξηση έντασης
es: Aumentar volumen
fi: Lisää äänenvoimakkuutta
fr: Augmenter le volume
he: הגבר את עוצמת הקול
hu: Hangerő növelése
it: Aumenta il volume
ja: 音量を上げる
ko: 음량 높이기
my: အသံကျယ်ရန်
nl: Verhoog volume
pl: Podgłośnij
pt: Aumentar volume
pt_br: Aumentar volume
ro: Mărește volumul
ru: Увеличить громкость
sk: Zvýšiť hlasitosť
sr: Повећај јачину звука
sv: Öka volym
tr: Ses seviyesini arttır
uk: Збільшити гучність
vi: Tăng âm lượng
zh_hans: 提高音量
zh_hant: 增加音量
zh_hant_hk: 增加音量

source: Installed
af: Geïnstalleer
ar: مثبت
bs: Instalirano
ca: Instal·lat
cs: Nainstalováno
da: Installerede
de: Installiert
el: Εγκατεστημένες
es: Instalado
fi: Asennettu
fr: Installé
he: מותקן
hu: Telepítve
it: Installato
ja: 設置されているアプリ
ko: 설치됨
my: ထည့်သွင်းပြီးသည်
nl: Geïnstalleerd
pl: Zainstalowane
pt: Instalado
pt_br: Instalado
ro: Instalat
ru: Установлены
sk: Nainštalované
sr: Инсталирано
sv: Installerad
tr: Kurulu
uk: Установлені
vi: Đã cài đặt
zh_hans: 已安装
zh_hant: 已安裝
zh_hant_hk: 已安裝

source: Invalid JSON: %@
af: Ongeldige JSON: %@
ar: JSON غير صالح: %@
bs: Neispravan JSON: %@
ca: JSON no vàlid: %@
cs: Neplatný JSON: %@
da: Ugyldig JSON: %@
de: Ungültiges JSON: %@
el: Μη έγκυρο JSON: %@
es: JSON inválido: %@
fi: Virheellinen JSON: %@
fr: JSON invalide : %@
he: JSON לא תקין: %@
hu: Érvénytelen JSON: %@
it: JSON non valido: %@
ja: 無効なJSON: %@
ko: 유효하지 않은 JSON: %@
my: JSON မှားယွင်းသည်- %@
nl: Ongeldige JSON: %@
pl: Nieprawidłowy format JSON: %@
pt: JSON inválido: %@
pt_br: JSON inválido: %@
ro: JSON invalid: %@
ru: Недопустимый JSON: %@
sk: Neplatný JSON: %@
sr: Неисправан JSON: %@
sv: Ogiltig JSON: %@
tr: Geçersiz JSON: %@
uk: Недійсний JSON: %@
vi: JSON không hợp lệ: %@
zh_hans: 无效的 JSON：%@
zh_hant: 無效的 JSON：%@
zh_hant_hk: 無效的 JSON：%@

source: Invalid value
af: Ongeldige waarde
ar: قيمة غير صالحة
bs: Neispravna vrijednost
ca: Valor no vàlid
cs: Neplatná hodnota
da: Ugyldig værdi
de: Ungültiger Wert
el: Μη έγκυρη τιμή
es: Valor inválido
fi: Virheellinen arvo
fr: Valeur invalide
he: ערך לא תקין
hu: Érvénytelen érték
it: Valore non valido
ja: 無効な値
ko: 유효하지 않은 값
my: တန်ဖိုး မှားယွင်းသည်
nl: Ongeldige waarde
pl: Nieprawidłowa wartość
pt: Valor inválido
pt_br: Valor inválido
ro: Valoare invalidă
ru: Недопустимое значение
sk: Neplatná hodnota
sr: Неисправна вредност
sv: Ogiltigt värde
tr: Geçersiz değer
uk: Недійсне значення
vi: Giá trị không hợp lệ
zh_hans: 无效的值
zh_hant: 無效的值
zh_hant_hk: 無效的值

source: Keyboard
af: Sleutelbord
ar: لوحة المفاتيح
bs: Tastatura
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
fi: Näppäimistö
fr: Clavier
he: מקלדת
hu: Billentyűzet
it: Tastiera
ja: キーボード
ko: 키보드
my: ကီးဘုတ်
nl: Toetsenbord
pl: Klawiatura
pt: Teclado
pt_br: Teclado
ro: Tastatură
sk: Klávesnica
sr: Тастатура
sv: Tangentbord
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
zh_hant_hk: 鍵盤

source: Keyboard shortcut: %@
af: Sleutelbordkortpad: %@
ar: اختصار لوحة المفاتيح: %@
bs: Prečica na tastaturi: %@
ca: Dreceres de teclat: %@
cs: Klávesová zkratka: %@
da: Tastaturgenvej: %@
de: Tastaturkurzbefehl: %@
el: Συντόμευση πληκτρολογίου: %@
es: Atajo de teclado: %@
fi: Pikanäppäin: %@
fr: Raccourci clavier : %@
he: קיצור מקלדת: %@
hu: Billentyűparancs: %@
it: Scorciatoia da tastiera: %@
ja: キーボードショートカット: %@
ko: 키보드 단축키: %@
my: %@ ၏ ကီးဘုတ်လက်ကွက် shortcut
nl: Toetsenbord snelkoppeling %@
pl: Skrót klawiaturowy: %@
pt: Atalho do teclado: %@
pt_br: Atalho de teclado: %@
ro: Comandă rapidă de la tastatură: %@
ru: Сочетание клавиш %@
sk: Klávesová skratka: %@
sr: Пречица на тастатури: %@
sv: Tangentbordsgenväg: %@
tr: Klavye kestirmesi: %@
uk: Комбінація клавіш: %@
vi: Phím tắt: %@
zh_hans: 键盘快捷键：%@
zh_hant: 鍵盤快速鍵：%@
zh_hant_hk: 鍵盤捷徑鍵：%@

source: Keyboard shortcut…
af: Sleutelbordkortpad…
ar: اختصار لوحة المفاتيح…
bs: Prečica na tastaturi…
ca: Dreceres de teclat…
cs: Klávesová zkratka…
da: Tastaturgenvej…
de: Tastaturkurzbefehl…
el: Συντόμευση πληκτρολογίου…
es: Atajo de teclado…
fi: Pikanäppäin…
fr: Raccourci clavier…
he: קיצור מקלדת…
hu: Billentyűparancs…
it: Scorciatoia da tastiera…
ja: キーボードショートカット…
ko: 키보드 단축키…
my: … ၏ ကီးဘုတ်လက်ကွက် shortcut
nl: Sneltoetsen…
pl: Skrót klawiszowy…
pt: Atalho de teclado…
pt_br: Atalho de teclado…
ro: Comandă rapidă de la tastatură…
ru: Сочетание клавиш…
sk: Klávesová skratka…
sr: Пречица на тастатури…
sv: Tangentbordsgenväg…
tr: Klavye kestirmesi…
uk: Комбінація клавіш…
vi: Phím tắt…
zh_hans: 键盘快捷键…
zh_hant: 鍵盤捷徑鍵…
zh_hant_hk: 鍵盤捷徑鍵…

source: Learn more
af: Leer meer
ar: معرفة المزيد
ca: Més informació
cs: Další informace
da: Lær mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
he: למד עוד
hu: További információ
it: Scopri di più
ja: 詳細情報
ko: 더 알아보기
my: ပိုမိုလေ့လာပါ
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
pt_br: Saiba mais
ro: Află mai multe
ru: Подробнее
sk: Ďalšie informácie
sr: Сазнајте више
sv: Läs mer
tr: Daha fazla bilgi edin
uk: Докладніше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解詳情
zh_hant_hk: 了解詳情

source: Left button
af: Linker knoppie
ar: الزر الأيسر
bs: Lijevo dugme
ca: Botó esquerre
cs: Levé tlačítko
da: Venstre knap
de: Linke Maustaste
el: Αριστερό κουμπί
es: Botón izquierdo
fi: Vasen painike
fr: Bouton gauche
he: כפתור שמאלי
hu: Bal gomb
it: Pulsante sinistro
ja: 左ボタン
ko: 왼쪽 버튼
my: ဘယ်ဘက်ခလုတ်
nl: Linkerknop
pl: Lewy przycisk
pt: Botão esquerdo
pt_br: Botão esquerdo
ro: Buton stânga
ru: Левая кнопка мыши
sk: Ľavé tlačidlo
sr: Лево дугме
sv: Vänster knapp
tr: Sol düğme
uk: Ліва кнопка
vi: Nút bên trái
zh_hans: 左键
zh_hant: 左鍵
zh_hant_hk: 左鍵
